TOKEN = 'TOKEN'
settings = {
    'token': TOKEN,
    'bot': 'Blood_loli',
    'id': 'id',
    'prefix': '$'
}
comma = [
    "h:             Подробности по всем командам",
    "reC:           Команда, принимающая на вход url сайта с капчей и решает ее, если у вас установлен Chrome.",
    "rst:           Сбрасывает соединение по заданному IP адресу и порту.",
    "sf:            Отправляет целе то число SYN пакетов, которое задаст пользователь.",
    "bhs:           Восстанавливает пароль по заданному хэшу, кодировки md5, если пароль длиной не более 8 символов.",
]

